[
  "file-explorer-note-count",
  "image-converter",
  "obsidian-style-settings",
  "templater-obsidian",
  "table-editor-obsidian",
  "url-into-selection",
  "homepage",
  "pexels-banner",
  "color-folders-files",
  "editing-toolbar",
  "github-sync",
  "file-order"
]